tap "aws/tap"
tap "cloudflare/cloudflare"
tap "derailed/k9s"
tap "derailed/popeye"
tap "dtan4/tools"
tap "henkrehorst/php"
tap "heroku/brew"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "roots/tap"
brew "openssl@1.1"
brew "autoenv"
brew "bash-git-prompt", args: ["HEAD"]
brew "python@3.9"
brew "glib"
brew "cocoapods"
brew "openldap"
brew "curl"
brew "freetds"
brew "libavif"
brew "krb5"
brew "libpq"
brew "php", restart_service: true
brew "composer"
brew "dnsmasq", restart_service: true
brew "docker-compose"
brew "unbound"
brew "gnutls"
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "geoip"
brew "gh"
brew "git"
brew "tcl-tk"
brew "git-gui"
brew "gnu-typist"
brew "libusb"
brew "gnupg"
brew "httpd"
brew "imagemagick"
brew "jq"
brew "libdvdcss"
brew "pango"
brew "librsvg"
brew "libssh"
brew "libyaml"
brew "lilypond"
brew "lsusb"
brew "mailhog"
brew "mysql", restart_service: true
brew "mysql@5.7"
brew "nasm"
brew "node"
brew "nvm"
brew "python@3.10"
brew "pipenv"
brew "portaudio"
brew "postgresql@13", restart_service: true
brew "potrace"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "qemu"
brew "qpdf"
brew "redis"
brew "rename"
brew "rsync"
brew "ruby"
brew "s3cmd"
brew "starship"
brew "testdisk"
brew "tree"
brew "watch"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "zlib"
brew "zsh"
brew "heroku/brew/heroku"
brew "roots/tap/trellis-cli"
brew "roots/tap/trellis-cli-dev", args: ["HEAD"]
cask "osxfuse"
cask "vagrant"
