tap "aws/tap"
tap "cloudflare/cloudflare"
tap "derailed/k9s"
tap "derailed/popeye"
tap "dtan4/tools"
tap "henkrehorst/php"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
tap "roots/tap"
brew "openssl@1.1"
brew "bash-git-prompt", args: ["HEAD"]
brew "composer"
brew "dnsmasq", restart_service: true
brew "libyaml"
brew "docker-compose", link: false
brew "gobject-introspection"
brew "harfbuzz"
brew "libass"
brew "ffmpeg"
brew "gdk-pixbuf"
brew "geoip"
brew "git"
brew "git-gui"
brew "gnu-typist"
brew "libusb"
brew "gnupg"
brew "httpd", restart_service: true
brew "jq"
brew "krb5"
brew "libdvdcss"
brew "libpq"
brew "pango"
brew "librsvg"
brew "libssh"
brew "lsusb"
brew "mailhog", restart_service: true
brew "mysql", restart_service: true
brew "mysql@5.7", restart_service: true
brew "nasm"
brew "node"
brew "nvm"
brew "php", restart_service: true, link: false
brew "pipenv"
brew "portaudio"
brew "postgresql", restart_service: true
brew "postgresql@11", restart_service: true
brew "postgresql@12", restart_service: true
brew "potrace"
brew "pv"
brew "pwgen"
brew "pyenv"
brew "pyenv-virtualenv"
brew "python@3.8"
brew "qemu"
brew "qpdf"
brew "redis", restart_service: true
brew "rename"
brew "rsync"
brew "ruby"
brew "s3cmd"
brew "starship"
brew "testdisk"
brew "tree"
brew "wget"
brew "wp-cli"
brew "yarn"
brew "zlib"
brew "zsh"
brew "roots/tap/trellis-cli", link: false
brew "roots/tap/trellis-cli-dev", args: ["HEAD"]
cask "dropbox"
cask "google-cloud-sdk"
cask "kdiff3"
cask "keybase"
cask "osxfuse"
cask "vagrant"
cask "virtualbox"
